[
    {
        "id": "D9BB6CD0-FBB9-49B9-9076-07D49E1707B7",
        "title": "행복한 날",
        "date": "2022.04.12",
        "content": "내일이면 서울에서 토리가 온다. 온 가족이 강아지인 우리 토리를 데리고 포항에 놀러오기로 했다. 비밀인데 가족들도 너무 보고싶지만 토리가 제일 보고싶다. 너무 너무 설레인다!! 오면 주려고 수제 간식도 여러개 만들어 놨다. 이곳 저곳 보여주려고 포항에서 산책하기 좋은 코스도 많이 찾아놨다. 짧은 시간이지만 토리랑 있는동안 정말 행복한 시간이 될 것 같다.",
        "emoticonName": "blank",
        "reply": {
            "id": "D9BB6CD0-FBB9-49B9-9076-07D49E1707B3",
            "date": "2022.04.12",
            "content": "다음엔 토리 사진도 같이 올려주세요! 저는 고양이를 키우는데 강아지도 너무 좋아해서 언젠가는 꼭 키워보고 싶어요 저도 고양이와 조금이라도 떨어져 있으면 너무 보고싶은데 힘들더라구요 그래도 오랜만에 보면 너무 좋아해주니까 토리도 정말 기뻐할것 같아요 행복한 시간 되시길 바랄게요!",
            "emoticonName": "blank",
            "rate": 5
        }
    },
    {
        "id" : "D9BB6CD0-FBB9-49B9-9076-07D49E1707B1",
        "title" : "커피",
        "date" : "2022.04.05",
        "content" : "커피를 좋아하는 나에게 집에서 커피를 핸드드립으로 내려마시는건 중요한 취미이자 생활습관중 하나이다. 실력이 좋지 않은 방구석 커핑이지만 개인적으로 원두마다 맛의 차이도 느끼면서 맛있게 마시고 있다. 포항에서는 친구, 가족들에게 내려 주며 맛 평가도 듣고 같이 마실 수 있어서 좋았는데 포항에 오고 나서는 이 취미를 공유할 사람이 없어서 조금은 아쉬웠다. 혼자 마시는것 보단 같이 마시는게 더 맛있기 때문이다. 포항에서도 빨리 친구가 생겨서 같이 커피를 마시고 싶다. 오늘 아침에 커피를 내리면서 집이 그리워진 이유인것 같다.",
        "emoticonName" : "smile"
    },
    {
        "id": "D9BB6CD0-FBB9-49B9-9076-07D49E1707B3",
        "title": "오늘 밥 뭐먹지",
        "date": "2022.04.07",
        "content": "매번 밥해먹는것도 지겹다. 심지어 배달음식들도 지겨워서 먹기가 싫다. 다른 사람들은 뭐 해먹고 사는걸까? 안 귀찮고 맛있고 건강에도 좋고 저렴한데 살안찌고 배도 차는 음식은 없을까??? ",
        "emoticonName": "sad",
        "reply": {
            "id": "D9BB6CD0-FBB9-49B9-9076-07D49E1707B4",
            "date": "2022.04.07",
            "content": "자취 경력 9년차에요 말씀하신 그런 음식은 없지만 (혹시 찾으시면 공유해주세요!!) 맛있고 만들기 쉬운 음식 레시피는 많이 알고 있습니다. 몇가지 추천해드릴게요 간장계란밥, 스팸계란 볶음, 참치 김치찜, 오므라이스, 차돌 된장찌개등등 이 있구요 자세한 레시피는 검색해보시면 될거에요 재료도 구하기 쉽고 저렴한 편입니다.",
            "emoticonName": "smile"
        }
    },
    {
        "id": "D9BB6CD0-FBB9-49B9-9076-07D49E1707B5",
        "title": "백화점 간 날",
        "date": "2022.04.05",
        "content": "오늘 백화점에 갔다. 신세계 백화점, 롯데 백화점 붙어 있어서 모두 갔다. 비대면 세션이 연장되었다. 25일까지 세션은 비대면으로 진행되어 C5에서의 활동은 조금 더 미뤄졌다. 애플은 접근성을 참 중요시 하는 것 같다. 접근성을 좋게 하는 것을 생활화 해야겠다고 느꼈다. 내일은 머리를 정리하려고 한다. 기르는게 너무 힘들어서 그냥 짧게 하려고 한다. 집에 맛있는거 사들고 가야지.",
        "emoticonName": "blank",
        "reply": {
            "id": "D9BB6CD0-FBB9-49B9-9076-07D49E1707B6",
            "date": "2022.04.05",
            "content": "포항에 오신지 얼마 안되셨나봐요ㅠㅠ 매일 혼자 마시지 마시고 빨리 친구 만들어서 같이 마시길 바랄께요! 저도 커피를 좋아하는데 포항에 12301230카페가 성지에요 한번 가보시면 커피를 좋아하는 사람이 많을거에요!",
            "emoticonName": "sad",
            "rate": 5
        }
    }
    
]
